export const data = [
  {
    id: 1,
    title: 'Как быстро обновлять macOS через "Терминал", не прерывая работу',
    text: ` По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает
у некторых людей недоумение при попытках прочитать рыбу текст.

  В отличии от lorem ipsum, текст рыба на русском языке наполнит любой макет непонятным
смыслом и придаст неповторимый колорит советских времен.`
  },
  {
    id: 2,
    title: 'Разнообразный и богатый опыт консультация с широким активом',
    text: ` Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности
играет важную роль в формировании систем массового участия.

  Товарищи! консультация с широким активом обеспечивает широкому кругу (специалистов)
участие в формировании существенных финансовых и административных условий.`
  },
  {
    id: 3,
    title: 'Товарищи! консультация с широким активом',
    text: ` Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и
модернизации системы обучения кадров, соответствует насущным потребностям. Разнообразный и
богатый опыт дальнейшее развитие различных форм деятельности обеспечивает широкому кругу
(специалистов) участие в формировании существенных финансовых и административных условий.

  Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности
позволяет выполнять важные задания по разработке дальнейших направлений развития. Задача
организации, в особенности же сложившаяся структура организации обеспечивает широкому кругу
(специалистов) участие в формировании модели развития.`
  },
];